// © Copyright 2015 HP Development Company, L.P.

plain = "普通紙";
stationery-preprinted = "プレプリント紙";
stationery-letterhead = "レターヘッド";
transparency = "OHP フィルム";
transparencyColorLaser = "OHP フィルム";
transparencyMonoLaser = "OHP フィルム";
stationery-prepunched = "穴あき紙";
labels = "ラベル";
bond = "ボンド紙";
recycled = "再生紙";
color = "カラー紙";
light = "薄手 60～75g";
intermediate = "中間 85～95g";
Intermediate = "中間 85～95g";
midweight = "中手 96～110g";
heavy = "厚手 111～130g";
Heavy = "厚手 111～130g";
extraHeavy = "超厚手 131～175g";
cardstockGeneral = "カードストック";
cardstock = "カードストック 176～220g";
heavyGlossy = "厚手光沢 111～130g";
extraHeavyGloss = "超厚手光沢 131～175g";
cardstockGlossy = "カード光沢 176～220g";
envelope = "封筒";
Envelope = "封筒";
midweightGlossy = "中手光沢 96～110g";
Gloss = "中手光沢 96～110g";
HPPremium_120gsm = "HP つや消し 120g";
HPPhoto = "HP カラー レーザー フォト光沢 220g (高速印刷)";
HPPhotoPlus = "HP カラー レーザー フォト光沢 220g (高光沢)";
HPGlossPhoto220gsmFasterPrinting = "HP ブローシャ光沢 200g (高速印刷)";
HPGlossPhoto220gsmHigherGloss = "HP ブローシャ光沢 200g (高光沢)";
heavyEnvelope = "厚手封筒";
heavyRough = "厚手粗目";
filmOpaque = "不透明フィルム";
HPCover = "HP つや消し 200g";
rough = "粗目";
Rough = "粗目";
toughPaper = "HP 堅い用紙";
HPMatte160gsm = "HP つや消し 150g";
HPSuperiorMatte = "HP つや消し 150g";
HPSuperiorMatte160gsm = "HP つや消し 150g";
HPMatte160gsm = "HP つや消し 150g";
HPSuperiorMatte = "HP つや消し 160g";
HPSuperiorMatte160gsm = "HP つや消し 160g";
HPMatteCover200gsm = "HP つや消し 200g";
HPMattePhoto = "HP つや消し 200g";
HPMattePhoto = "HP つや消し 200g";
HPMattePhoto200gsm = "HP つや消し 200g";
HPMattePhoto220gsm = "HP つや消し 200g";
HPCoverMatte = "HP つや消し 200g";
HPGlossy130gsm = "HP 光沢 120g";
HPProfessionalGlossy130g = "HP 光沢 120g";
HPPresentationSoftGloss120gsm = "HP ソフト光沢 120g";
HPProfessionalSoftGloss120gsm = "HP ソフト光沢 120g";
HPColorLaser105gsm = "HP つや消し 105g";
HPMatte120gsm = "HP つや消し 120g";
HPProfessionalGlossy130g = "HP 光沢 130g";
HPSuperiorGlossy = "HP 光沢 160g";
HPSuperiorGlossy160gsm = "HP 光沢 160g";
HPGlossy160gsm = "HP 光沢 150g";
HPSuperiorGlossy = "HP 光沢 150g";
HPSuperiorGlossy160gsm = "HP 光沢 150g";
HPGlossy220gsm = "HP 光沢 200g";
HPGlossPhoto220gsm = "HP 光沢 200g";
light = "薄手 60～74g";
HPLaserJet90gsm = "HP つや消し 90g";
HPTrifoldBrochureGlossy = "HP 3 つ折りブローシャ光沢 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "小売店の棚エッジ ラベル";
matteBrochure = "HP ブローシャつや消し 180g";
HPBrochureGlossy= "HP ブローシャ光沢 180g";
glossyBrochure= "HP ブローシャ光沢 180g";
HPAdvancedPhoto = "HP アドバンスフォト用紙";
HPPremiumPresentationMatte = "HP プレミアム プレゼンテーション用紙 (つや消し) 120g";
